"None" = "Aucun";
"All Enabled Rules" = "Toutes les règles activées";
"Could not connect to server \"%@\"." = "Impossible de se connecter au serveur « %@ ».";
"automatic" = "automatique";
"Error executing action." = "Erreur lors de l’exécution de l’action.";

